insert into TOPIC (AUTHOR, REFERENCE, DATE, CATEGORY_ID, TITLE, CONTENT) values ('许小诺', '宠物百科', '2015-03-16 16:38:24', 0000000001, '波斯猫CFA标准', '波斯猫是非常经典的一种猫，但是最近，很多人说花一百块买了只波斯猫，结果买回来一问，才知道自己买的只是普通的白色田园猫，其实，想要辨别说波斯猫并不难，只要我们了解波斯猫CFA标准，就可以买到正宗的波斯猫啦。
波斯猫
波斯猫(详情介绍)

波斯猫是非常经典的一种猫，但是最近，很多人说花一百块买了只波斯猫，结果买回来一问，才知道自己买的只是普通的白色田园猫，其实，想要辨别说波斯猫并不难，只要我们了解波斯猫CFA标准，就可以买到正宗的波斯猫啦。
一、CFA是什么意思？
CFA=The Cat Fanciers’ Association，是国际爱猫联合会的简称。CFA是一个于美国登记的非盈利性团体，成立于1906年初。起初，CFA只是一个很小的组织，CFA成为全球拥有最多注册纯种猫的机构，每年在世界各地举办的猫展有400多次，参展猫的品种也多达42种。

二、波斯猫CFA标准
一只完美的波斯猫所呈现给人们的应该是强壮的体格，发育均衡而且表情甜美，身体线条柔和圆润。圆形的大眼睛并且两眼间至少有一眼的距离，头形圆且大，五官分布均匀和谐。一身又长又致密的毛发对于一只参赛的波斯猫是至关重要的，波斯猫以一身亮丽的长毛尽显其华贵、优雅的特质。
头部：头形饱满圆润，额头宽阔，脸部从肌肉到骨骼都应该呈现完美的圆形，颈短但颈部的毛发很长。头部骨骼用手触摸感觉平滑圆润，从鼻凹处触摸至后脑不应有过度的凹陷或凸出。两眼之间要有足够的距离。
鼻子：短、扁、宽，鼻子的凹陷处位于两眼中间
脸颊：饱满、鼻口处不凸出，脸颊曲线柔和圆润
口部：宽厚有力
下颚：宽厚饱满，与整个面部组合成完整的圆形，咬合无缺陷。
耳朵：小而圆，耳尖朝前，耳朵基部不应太大。位置在头顶两侧，两耳间要有足够的间距。两耳应恰当的融入头部的曲线中，歪耳或耳朵的尖端凸出于头顶的等高线都会被扣分。

波斯猫
波斯猫(详情介绍)
眼睛：颜色鲜艳、大、圆并且形状饱满，两眼之间有足够的距离，使整个面部表情显得甜美可爱。
身体：波斯猫的身体就像是结实的矮脚马似的，腿很短，胸部宽阔，从肩部到尾部都很宽厚、结实，身体的横截面应该是完整的圆形，侧看背部的的线条应是水平的。身体强壮，有丰富的肌肉，不肥胖。体型或大或中等均可，需要强调的是对波斯猫的评判是从整体表现出发，而绝不是按体型大小来衡量品质优劣。
四肢：短、粗、强壮有力。前腿直，后腿从身体正后方看也应是直的。
爪：大、圆且有力，脚趾合拢，前爪有5趾，后爪有4趾。
尾巴：短，但是与身体的长度应成比例，尾巴不能有折尾或其他骨骼畸形。
毛发：长且致密，质地光滑柔软，浓密的毛发勾勒出波斯猫丰满的身体曲线。就连肩部和前腿之间都被长毛遮盖，颈部的毛发更加突出，如同围了一条厚实的围巾。耳廓和脚掌的饰毛也很长。
丧失比赛资格：额头上有白斑；尾巴畸形；脚趾数量不对；外观上有显著的缺陷；脊椎骨有显著的畸形；头骨有明显的畸形导致面部和头部的不对称；对眼。对于重点色猫来说，脚趾上有白色或者眼睛不是蓝色也不能参加比赛。
评分标准：
头——30分（包括头的形状以及与全身的比例、眼睛、耳朵的形状和位置）
体型——20分（包括身体形态、大小、骨量和尾巴的长度）
毛发——10分
综合表现——5分
行为举止——5分
颜色——20分
眼睛颜色——10分

三、波斯猫的三种脸型
1、原始型，就是长鼻子，是最原始波斯猫。跟安哥拉猫差不了多少。可以查阅最早的波斯猫的照片。但是现代人眼睛裏不把它们当波斯猫。现代波斯就以下两种类型。
2、 Doll Face，又称娃娃脸。金吉拉(详情介绍)普遍是这种脸型。鼻尖没有和双眼在一条水平线上。不过正面看，这脸型猫的鼻尖上缘跟双眼下缘通常在一条线上。
3、PEKE Face，又称京巴脸。就是两眼鼻尖一线的。
Peke Face这种脸型对猫的健康是有害的，造成呼吸困难等。因此有些协会倡导Doll Face娃娃脸的波斯猫，抵制Peke Face京巴脸的波斯猫。同时京巴脸型又广受欢迎。京巴脸型是非金吉拉一类波斯猫的事实标准。
现在，京巴脸型的金吉拉波斯猫也出现了，通常是金吉拉跟其它波斯猫混出来的结果。而原来养猫户不喜欢金吉拉跟其它波斯猫混。好像这样配会丢失金吉拉的绿眼睛。
注：部分猫协(CFA)将有异国短毛父母或祖先的波斯猫单列为异国长毛，而有些猫协(TICA等)承认异国长毛就是波斯猫。');


insert into TOPIC (AUTHOR, REFERENCE, DATE, CATEGORY_ID, TITLE, CONTENT) values ('宠物百科', '宠物百科', current_timestamp, 0000000001, '英国短毛猫', '基本信息栏
英文名：British Shorthair性　格：甜美可人，亲近人类祖　籍：英国易患病：无寿　命：10--15岁价　格：5000--10000  英国短毛猫

1英国短毛猫品种介绍
英国短毛猫
英国短毛猫(详情介绍) 
英国短毛猫有悠久的历史，但直到20世纪初才引起人们的宠爱。该猫体形圆胖，外型 由中型至大型。其骨架及肌肉很发达，短而肥的颈与及阔而平的肩膊相配合。头部圆而阔， 体粗短发达，被毛短而密，头大脸圆，大而圆的眼睛根据被毛不同而呈现各种颜色。最大的特征是支耳的距离很接近身。该猫温柔平静，对人友善，很容易饲养。
英国短毛猫的祖先们可以说是“战功赫赫”，早在2000多年前的古罗马帝国时期，它们就曾跟随凯撒大帝到处征战。在战争中，它们靠着超强的捕鼠能力，保护罗马大军的粮草不被老鼠偷吃，充分保障了军需后方的稳定。从此，这些猫在人们心中得到了很高的地位。就在那个时候，它们被带到了英国境内，靠着极强的适应能力，逐渐演变成为英国的土著猫。它不仅被公认为捕鼠高手，那英俊外形也被更多人所喜爱。
　　到了19世纪的末期，英国的育种专家们在这些土著猫中选出最美丽的猫咪，开始了漫长的培育工作，最终这个被称为英国短毛猫的品种诞生了。1871年，英国短毛猫参加了伦敦的水晶宫博览会，起品种也从此开始被命名。1901年，英国猫俱乐部成立了，那时的英国短毛猫还是体型大而结实的蓝色毛种，很像法国的卡尔特猫，后来由于它们的后代越来越像，甚至不分彼此。所以FIFE(英国最大爱猫协会)决定将这两个品种合二为一。第二次世界大战之后，更多毛色的英国短毛猫也陆续被各国的猫会所承认，它们走进了千家万户，成为人们生活中的伴侣。
2词条相册查看全部6张图片
英国短毛猫 英国短毛猫 英国短毛猫 英国短毛猫
3英国短毛猫形态特征
英国短毛猫
英国短毛猫(详情介绍)
英国短毛猫是一种身体紧凑、匀称并且强壮有力的猫，身体很厚实，胸部饱满宽阔，腿部粗壮，长度为短到中等，爪子浑圆，尾巴的根部粗壮, 尾尖钝圆。头部为圆形，两耳间距较宽，面颊浑圆，下巴结实，耳朵为中等大小，大而圆的眼睛睁得很开，鼻子宽度适中。被毛短并非常的密。公猫的腮部比母猫发达，而且从各方面来说都比母猫大。这个品种要完全发育成熟需要三到五年的时间。猫只应该表现出整体的匀称和比例，不应过分强调某一特征，以免诱使繁育过程中出现忽视或极端的倾向。
头： 浑圆而且厚重结实。圆圆的脸和头骨配着粗短的脖子。前额应该是圆的，头顶略平。前额不应有斜面。
鼻子：中等长度，较宽。从侧面看，有一点轻微的下凹。
下巴：结实，发育良好且与鼻子和上唇成一直线。
吻部：有特色、发育饱满，在大而圆的须肉外围有一条明确的分界。
耳朵：耳位很重要。中等尺寸，耳根宽，耳尖圆。两耳位置较远，恰入其分(不偏不倚)的融合在脑袋的圆形轮廓当中。
眼睛：大、圆、睁得很大。两眼位置宽而平。
身体：中等到大的体型。结构紧凑、强壮有力。后背平坦，并且有一个宽厚的胸。
腿： 短到中等长度，骨格发育良好并且强壮结实。与身体成比例，前腿笔直。
爪子：圆而结实。脚趾数为前五后四。
尾巴：中等长度并与身体成比例，尾根粗些，尾尖稍细呈圆形。
被毛：短、很密、很好的衬托出体形，摸起来有质感。没有双层的被毛或是绒毛。
颜色：阴影色虎斑纹出现在纯色、烟色、阴影色、阴影金色、双色、及三花色的幼猫里面不算是不好。');